!
&
'
'Gainst
'T
'Tis
'Twere
'd
'em
'gainst
'm
're
's
't
'tane
'twas
'twer
'twere
'twill
'twixt
(
)
,
.
1.Play
1.Player
1599
:
;
?
A
Aboord
About
Abridgements
Abstracts
Abuses
According
Act
Acte
Acted
Action
Actor
Actors
Acts
Actus
Addicted
Addition
Adieu
Admit
Aduancement
Aduantage
Adue
Aduice
Aeneas
Affaire
Affection
Affliction
Affront
After
Against
Age
Ah
Al
Alacke
Alarme
Alarum
Alas
All
Allegeance
Allies
Almost
Am
Amazement
Ambass
Ambassadors
Ambassadours
Amber
Ambition
Ambitious
Amen
Among
An
Anckle
And
Angel
Angell
Angels
Animals
Annuall
Anon
Answer
Anticke
Antiquity
Ape
Apparell
Apparition
Appeares
Appetite
Ardure
Are
Argument
Arm
Arme
Armes
Armie
Armour
Armours
Arraigne
Arras
Arrests
Arrowes
Art
Article
Articles
Artire
Artlesse
As
Asking
Aspect
Asse
Asse-
Assistant
Associates
Assume
Assure
At
Attendant
Attends
Audit
Aunt
Auspicious
Author
Authorities
Awake
Away
Axe
Aye
Aygre
Ayre
Babe
Baby
Bace
Bak
Bakers
Bakt-meats
Ban
Bands
Banke
Bap
Bapt
Baptista
Bar
Barbars
Barke
Barn
Barnardo
Basket
Bastard
Bat
Battalians
Baudry
Bawd
Bawdy
Be
Bear't
Beard
Beards
Beast
Beasts
Beauer
Beautie
Beauties
Bed
Bedrid
Bee
Beene
Beer
Before
Beggard
Begger
Beggers
Begin
Behinde
Being
Beleeue
Belike
Bell
Bels
Bene
Benefit
Besides
Best
Betters
Betweene
Beware
Bias
Bid
Birch
Bird
Birds
Birth
Bisson
Blacke
Blasted
Blasting
Blessing
Blood
Blossomes
Bloud
Bloude
Blush
Bodie
Bodkin
Body
Bonds
Booke
Bookes
Borne
Both
Bow
Boyes
Braine
Braines
Brazon
Breake
Breathing
Breuitie
Briefe
Bring
Broakers
Brooch
Brothell
Brother
Brothers
Brow
Brutus
Bulke
Burne
Burning
Burst
Businesse
But
Button
Buyes
Buzze
Buzzers
By
By'th
Byrlady
Caesar
Calamity
Calfe
Call
Calmely
Cals
Calumny
Came
Camelions
Camell
Can
Candied
Canker
Cannon
Canoniz
Canopy
Cap
Cape
Capitall
Capitol
Capons
Caps
Captaine
Carbuncles
Carrion-
Cart
Carters
Carue
Cast
Cauiarie
Celestiall
Center
Centinels
Ceremony
Chace
Challenger
Chamber
Chanson
Chappell
Character
Charge
Charity
Charme
Cheeke
Cherube
Childe
Children
Choller
Choppine
Chorus
Christian
Christians
Chronicles
Church
Churches
Churchyards
Cicatrice
Circumstance
Circumstances
City
Claimes
Clamour
Claudio
Claudius
Clemencie
Cliffe
Cloake
Closset
Clossets
Clouds
Clowd
Clowds
Clowne
Clownes
Coach
Coarse
Cocke
Cockle
Colaterall
Colleagued
Collection
Columbines
Com'st
Combate
Combination
Come
Comedie
Comerce
Comes
Command
Commandment
Commencement
Comment
Commission
Compact
Companies
Companions
Compasse
Complexion
Compost
Compounded
Compulsatiue
Comrade
Conceit
Conception
Conclusions
Condolement
Confederate
Conference
Confesse
Confession
Confine
Confines
Confound
Confusion
Conqueror
Conscience
Consent
Contagion
Contagious
Contraction
Controuersie
Contumely
Conuersation
Conuert
Conuoy
Core
Cornelius
Coronation
Corruption
Cosin
Costly
Cou'nant
Couch
Could
Counsellor
Countenance
Counter
Countrey
Countries
Country
Court
Courtier
Courtiers
Coward
Cowards
Crab
Creation
Creature
Creatures
Cries
Crimes
Crowne
Crownes
Cry
Cuckold
Cue
Cuffes
Cum
Currants
Cursing
Customary
Custome
Cut
Cutpurse
Cyclops
Daggers
Damnation
Damon
Dane
Danish
Danskers
Dar
Daughter
Daughters
Dawning
Day
Daysie
Dead
Death-bed
Deere
Delay
Deliberate
Delight
Denmark
Denmarke
Desire
Desires
Deske
Deuice
Deuices
Deuotions
Deuoutly
Dew
Diadem
Dicers
Did
Did'st
Dido
Dies
Diet
Dignity
Directly
Dirge
Discomfort
Discretion
Distilment
Diuel
Diuell
Diuided
Diuinity
Do
Doctor
Doe
Dogges
Dole
Dominions
Doom
Doomesday
Dost
Doth
Doubt
Doue
Dowrie
Drab
Dread
Dreame
Dropping
Drugges
Drum
Ducate
Ducates
Dukes
Dungeons
Dust
Dutie
Duty
Each
Eares
Earth
Easterne
Eates
Elsenour
Elsonower
Emperor
Empire
Enemie
Enemies
Enemy
England
Enquire
Enter
Enterprize
Entreatie
Enuy
Epitaph
Ere
Eterne
Eternity
Euen
Euerlasting
Excellent
Exeunt
Exit
Exits
Extasie
Extorted
Eye
Eyes
Face
Faces
Faiery
Faire
Faith
Fallies
Fantasie
Fardles
Fare
Farewell
Farme
Farwell
Fashion
Fast
Fate
Fates
Father
Fathers
Faulconers
Faults
Fauour
Feare
Feast
Feathers
Feature
Fee
Fell
Fellow
Fellowes
Fellowship
Fennell
Fetters
Fie
Fiends
Fiers
Finding
Fingers
Fire
First
Fishmonger
Fixion
Fixt
Flames
Flats
Flaxen
Flesh
Floud
Flourish
Flowers
Foe
Foh
Follow
Foode
Foole
For
Fore
Forgiue
Forme
Formes
Forraigne
Forrest
Forth
Fortinbras
Fortune
Fortunes
Fox
Foyle
Fra
Frailty
Frame
Fran
France
Francisco
French
Frend
Frends
Friend
Friends
From
Frost
Froward
Fruite
Fruites
Full
Function
Functions
Funerall
Fye
Gall
Gallant
Galls
Garbage
Garbe
Garden
Gates
Generall
Gent
Gentleman
Gentlemen
Gentrie
Gertrude
Get
Geulles
Gho
Ghost
Ghosts
Gibbe
Gifts
Girle
Giue
Giuen
Giues
Giuing
Globe
Glow-worme
Go
Goblin
God
God-a-mercy
Gods
Goe
Goes
Gold
Gonzago
Good
Goodnight
Goose-quils
Grace
Graces
Gracious
Gramercy
Grandsire
Grapple
Grating
Graue
Greefe
Greefes
Greekes
Greetings
Griefe
Groundlings
Growes
Guard
Guards
Guil
Guild
Guildenstern
Guildensterne
Gulfe
Gumme
Guts
Gyant-like
Gyues
Ha
Had
Had'st
Haile
Halfe
Ham
Hamlet
Hamlets
Hammes
Hand
Handsaw
Haply
Happily
Happy
Harlot
Harlots
Hart
Hast
Hatchment
Hath
Haue
Hauing
Hawke
Hazard
He
Head
Hearke
Hearsed
Heart
Heart-ake
Heau'n
Heauen
Heauens
Hebenon
Hecats
Hecticke
Hecuba
Hee
Heere
Hell
Helpe
Her
Herald
Heraldrie
Heraldry
Herbe-Grace
Hercules
Here
Herod
Heroes
Hey
Hic
High
Highnesse
Hill
Hillo
Himselfe
Hindges
Hiperion
His
Historie
History
Ho
Hoa
Hoboyes
Hoby-horse
Hoby-horsse
Hold
Holding
Holds
Holla
Honest
Honestie
Honesty
Honie
Honor
Honors
Honour
Honourable
Hope
Hor
Hora
Horat
Horatio
Horse
Horsebacke
Houres
How
Humanity
Hunts
Husband
Husbandry
Husbands
Hymen
Hyperions
Hypocrite
Hypocrites
I
I'de
I'ue
Ice
Idoll
Ielly
Iemme
Iephta
If
If't
Ifaith
Ignorance
Iigge
Iigge-maker
Ile
Illium
Illo
Illusion
Image
Imaginations
Implements
Importing
Impotence
Impotent
In
Incenst
Incest
Incestuous
Incontinencie
Indeed
Indeede
Index
Infaith
Infants
Infects
Inheritance
Inhibition
Inky
Innouation
Inobled
Instrument
Into
Inuestments
Iohn
Ioue
Iouerney-men
Ioy
Ioyntresse
Is
Is't
Israel
It
Italian
Iudge
Iudgement
Iudicious
Iuggel
Iulius
Iustice
K.
Keepe
Keepes
Killes
Kin
King
Kingdome
Kingly
Kings
Kinne
Kites
Knaue
Knaues
Knight
Know
L
La
Labour
Ladie
Ladies
Ladiship
Lads
Lady
Laer
Laertes
Lamound
Land
Landlesse
Lands
Lap
Larded
Last
Law
Lawes
Lay
Layes
Lazar-like
Least
Leaue
Lecture
Leige-men
Lenton
Lesson
Let
Letcherous
Lethe
Letter
Letters
Leuies
Lewdnesse
Libertie
Libertine
Liberty
Liege
Lier
Life
Life-rend'ring
Light
Lightnesse
Lights
Like
Line
Lines
Lions
List
Lists
Little
Liues
Lobby
Loe
Loines
Long
Longer
Looke
Lookes
Looser
Lord
Lords
Lordship
Lost
Loue
Louer
Loues
Lucian
Lucianus
Lunacie
Lunacies
Lunacy
Lungs
Lust
Luxury
Lye
Machine
Mad
Madam
Madnesse
Magicke
Magots
Maid
Maiden
Maids
Maiesticall
Maiestie
Maiesties
Maiesty
Make
Makes
Making
Malefactions
Malicho
Man
Manet
Mar
Marble
Marcell
Marcellus
March
Mark
Marke
Marriage
Marriages
Marry
Mars
Mart
Martiall
Masse
Masterly
Masters
Matine
Matrons
Matter
May
Me
Meane
Meanes
Meet
Melancholly
Memorie
Memory
Mercurie
Mercy
Mes
Message
Messenger
Messengers
Method
Mettels
Mettle
Miching
Midnight
Might
Mightier
Mighty
Mildew
Milke
Milkie
Million
Minde
Mine
Minerall
Minister
Ministers
Mirrour
Mischeefe
Mistris
Mockery
Modestie
Moity
Mole
Monarchs
Monday
Moneth
Month
Monthes
Moods
Moone
Moones
Moore
More
Moreouer
Morne
Morning
Mornings
Most
Mother
Mothers
Motiue
Mount
Mountaine
Mountaines
Mouse
Mouse-trap
Mouth
Much
Murderer
Murther
Murtherer
Murthers
Musick
Musicke
Must
Mutes
My
Mysterie
Nation
Natiue
Naturall
Nature
Natures
Naue
Nay
Neighbor
Neighbour
Neither
Nemian
Nephewes
Neptunes
Nero
Neuer
New
Newes
Newtrall
Next
Niggard
Night
Nights
Nimph
Niobe
No
Nobility
Noble
Nobler
Noise
None
Nor
Norman
Normandy
North
North-West
Norway
Norwey
Nose
Not
Note
Nothing
Now
Numbers
Nunnerie
Nunnery
O
O'remaster't
Oare
Oath
Oathes
Obedience
Obey
Obiect
Obiects
Obligation
Obserue
Obseruers
Occasion
Occasions
Ocean
Of
Offall
Offence
Offences
Offenders
Offer
Office
Officers
Oh
Old
Olde
Ominous
On
Once
One
Ones
Ophe
Ophel
Ophelia
Opinion
Opinions
Opposition
Oppression
Oppressors
Or
Orbe
Orbed
Orchard
Ore-beares
Organ
Organe
Origin
Orizons
Others
Ouer
Our
Ours
Out
Owle
Owner
Paconcies
Paddocke
Pagan
Paiocke
Pale
Paradox
Pardon
Paris
Parragon
Partizan
Passing
Passion
Passions
Pastorall
Pastoricall-Comicall-Historicall-Pastorall
Pastors
Patientlie
Patricke
Payes
Pe
Peace
Peece
Perhaps
Perpend
Pery-wig-pated
Pesant
Philosophie
Philosophy
Phoebus
Phrase
Physicke
Picture
Pictures
Pigeon-Liuer
Pinch
Pioner
Pipe
Pit
Pitty
Place
Plague
Planets
Platforme
Plautus
Play
Player
Players
Playing
Pleasant
Pledge
Pluckes
Plum-Tree
Pocket
Poem
Poesie
Poet
Pol
Pole
Poleak
Policie
Politician
Pollax
Pollonius
Polon
Polonius
Pons
Poore
Porches
Porpentine
Portall
Possesse
Postscript
Powers
Powres
Pox
Poysoner
Pray
Prayer
Prayers
Precepts
Preparations
Pretty
Priam
Priams
Pride
Prima
Primrose
Primus
Primy
Prince
Prison
Prison-House
Prisoner
Processe
Proclaime
Proclaimes
Prodigall
Progresse
Prologue
Promontory
Prompted
Prophesie
Propheticke
Propose
Protestation
Prouerbe
Prouinciall
Prythee
Pulse
Puppets
Purgation
Purpose
Pursued
Put
Puzels
Pyrate
Pyrrhus
Qu
Quality
Quarelling
Queen
Queene
Question
Quick-siluer
Quicknesse
Quietus
Quilles
Quintessence
Quoth
Racke
Rage
Raine
Rankly
Rapier
Rapiers
Rascall
Rat
Ratifiers
Rauen
Reade
Reads
Realme
Reason
Reasons
Rebellion
Rebellious
Receiues
Recorder
Recorders
Records
Region
Relatiue
Religion
Religious
Remember
Remembrances
Remembraunce
Remorselesse
Rendeuous
Renish
Repast
Repent
Repentance
Replies
Reply
Repugnant
Resembles
Resolutes
Resolution
Resort
Respeaking
Rest
Reuels
Reuenge
Reuennew
Reuerend
Reuisits
Rew
Rewards
Reynol
Reynoldo
Rheume
Rich
Rim'd
Ring
Riotous
Riuals
Riuer
Ro
Roaming
Robe
Robin
Rogue
Romage
Rome-
Rood
Roofe
Ros
Rose
Rosemary
Roses
Rosin
Rosincran
Rosincrance
Rosincrane
Rossius
Rouce
Rouse
Royall
Ruine
Rule
Run
Russet
S
Sable
Sables
Sadnesse
Safely
Safety
Saile
Saint
Sallery
Sallets
Saluation
Sandal
Sanitie
Satyre
Satyricall
Saue
Sauiours
Saw
Say
Saylor
Saylors
Scale
Scena
Scene
Scholler
Schollers
Schoole
Scoena
Scoene
Scoenes
Scorne
Scornes
Scourge
Scullion
Sea
Seal
Seale
Seales
Seas
Season
Seat
Secrecie
Sect
Secunda
Secundus
See
Seed
Seeke
Seeme
Seemes
Seeming
Selfe
Selfe-slaughter
Sence
Seneca
Sense
Sepulcher
Ser
Serpent
Seruant
Seruice
Seruices
Set
Shadowes
Shakespeare
Shall
Shame
Shark
She
Shew
Shewes
Ship-wrights
Shippe
Shoo
Shooes
Should
Shrow
Sicknesse
Siluer'd
Since
Sinne
Sinners
Sir
Sirs
Sister
Sit
Sith
Sits
Skill
Slanders
Slaue
Slaues
Sleepe
Sleepes
Sleeping
Slings
Smoothnesse
Snow
So
Soales
Soft
Soldier
Soldiers
Soldiours
Some
Something
Somnet
Song
Songs
Sonne
Sonnes
Sonnet
Soop-stake
Sorrow
Soueraigne
Soueraignty
Soule
Soules
Sound
Sourse
Southerly
Speake
Spectators
Speech
Speeches
Sphere
Spheres
Spirit
Spirits
Spoakes
Spokes
Sport
Spring
Springes
Sprinkle
Sprung
Spundge
Spurnes
Stage
Stages
Stand
Starre
Starres
Start
State
Station
Stay
Steele
Stew
Steward
Still
Stone
Stood
Stoopes
Stop
Story
Strawes
Striking
Strumpet
Strumpet-Fortune
Student
Stye
Stythe
Succession
Such
Suites
Summons
Sun
Sundaies
Sunday
Sunne
Supper
Suruiuer
Sute
Sutes
Sweare
Sweet
Switzers
Sword
Synod
T
T'haue
Table
Table-booke
Tables
Taint
Take
Taken
Takes
Tale
Target
Taske
Teares
Tell
Tellus
Temperance
Tempest
Temple
Tempt
Tender
Tennis
Termagant
Tertia
Test
Tetter
Th
Thankes
That
Thaw
The
Theame
Theater
Theeues
Theft
Their
Then
Thence
There
Therefore
Thereto
These
They
Thicke
Thine
Things
Think
Thinke
This
Thornes
Those
Thou
Though
Thought
Thoughts
Threatning
Thrift
Throate
Throne
Through
Thunder
Thus
Thy
Till
Time
Tinct
Tis
To
Together
Tokens
Tongue
Too
Torches
Torrent
Touching
Town-Cryer
Trade
Tragedians
Tragedie
Tragicall-Comicall-Historicall-Pastorall
Tragicall-Historicall
Traile
Traitorous
Trappings
Traueller
Treacherous
Treason
Treasure
Tree
Tribute
Trick'd
Trophee
Tropically
Truant
Truely
Trumpet
Truncheons
Truth
Try
Turfe
Turke
Tush
Tutor
Tweakes
Two
Tyrant
Valentine
Valentines
Valiant
Valour
Vanquisher
Vengeance
Venome
Ventiges
Verie
Verse
Vertue
Vertues
Very
Vice
Videlicet
Vienna
Villaine
Villanous
Violence
Violet
Violets
Violl
Visage
Vision
Visit
Visitation
Vlcerous
Vnckle
Vncle
Vnction
Vnder
Vnderstanding
Vndertakings
Vngartred
Vnhand
Vnhouzzled
Vnite
Vniuersity
Vnkle
Vnkles
Vnlesse
Vnmixt
Vnpegge
Vnsifted
Vnto
Voice
Volt
Voltemand
Voltumand
Volume
Vow
Vowes
Voyage
Voyce
Vp
Vpon
Vse
Vulcans
Walkes
Wanton
Wantonnesse
Wards
Warlicke
Warlike
Was
Wash
Watch
We
Weaknesse
Weazell
Wed
Wedding
Wee
Weedes
Weeds
Welcome
Well
Were
Westward
Whale
Wharfe
What
Whats
When
Where
Whereas
Wherefore
Wherein
Whereof
Whereon
Whereto
Whether
Which
Whil'st
While
Whilst
Whips
Whirle-winde
White
Who
Whore
Whose
Why
Widdow
Wife
Will
Willes
William
Winde
Window
Winds
Winner
Wise
Wisedome
Wisedomes
Wit
Witch
With
Withdraw
Within
Without
Wittemberge
Wittenberg
Woman
Womans
Won
Wood
Woodcocks
Wooes
Word
Words
Worke
World
Wormwood
Would
Would'st
Writ
Writers
Y'are
Yases
Yea
Yes
Yet
Yong
You
Your
Youth
[
]
a
a'th
a-crosse
a-downe
a-downe-a
a-dreames
a-foot
a-sleepe
a-while
a-worke
abhominably
aboord
aboue
about
abroad
abstinence
absurd
abus
abuse
accent
accepts
accesse
accident
accord
according
account
accounted
accurst
accuse
acquaint
acquire
acquittance
act
acte
acting
action
actions
actiuely
addresse
adheres
adioyn
admirable
admiration
admit
admittance
adoption
adores
aduanc
aduancement
adue
aduenturous
aduice
aduise
adulterate
affaire
affayre
affectation
affection
affections
afflict
affliction
affraide
affrighted
after
afternoone
afterwards
againe
against
age
ago
agreeing
aint
alijs
all
allow
allowance
almost
alone
along
aloofe
already
altitude
altogether
alwayes
am
amaz
amaze
amazement
ambiguous
amble
amisse
an
and
and't
anger
angry
annexment
anon
another
answer
answere
answered
answers
anticipation
anticke
any
apale
apart
appear
appear'd
appeare
appeares
applaud
appliance
appointment
apprehension
approue
appurtenance
apt
are
argument
arm
arme
arrant
art
as
asham
aske
asking
asleepe
assaies
assaile
assault
assay
assistant
assume
assumes
assur
assur'd
assurance
astonish
at
attendant
attended
attent
attractiue
audience
auoid
auouch
auoyd
away
awe
awhile
ayde
aye
ayme
ayre
ayres
ayrie
ayry
back
backe
backward
bad
bait
bak
bare
bare-foot
barr'd
barre
barren
base
baser
batten
be
be-ratled
beame
beard
beare
beares
bearing
beast
beaten
beating
beats
beauteous
beautied
beautifed
beautified
beauty
became
becke
beckens
beckons
becomes
bed
bedded
bee
been
beene
beetles
befalne
befitted
before
beg
beget
begge
begin
begins
beguile
begun
behaued
behauior
behauiour
behinde
behold
behoues
being
beleefe
beleeue
beleeued
belieue
belike
bellow
bellowed
belou
below
bend
bended
bene
bent
beseech
beshrew
besmerch
bespeake
best
bestil'd
bestow
beteene
bethought
betime
better
betweene
beware
bewept
beyond
bid
bin
bird
bites
bitter
blacke
blackest
blame
blanke
blankes
blanket
blason
blast
blasted
blastments
blasts
blazes
bleeding
blench
blesse
blessing
blest
blister
blood
bloody
bloud
bloudy
blow
blowes
blowne
blunt
blunted
blurres
blush
boades
bodie
bodies
bodilesse
body
bodykins
bold
bonds
bones
bonny
booke
boord
boorded
bore
borne
borrowed
borrower
borrowing
bosome
botch
both
boudge
boule
bound
bounded
bounteous
bountie
bow
boy
boystrous
braine
brainish
brands
braue
bray
braz
breach
bread
breake
breakes
breath
breaths
breed
breeder
breeding
breefe
brest
briefe
bring
broad
broke
broken
brood
brother
brought
brow
bruite
buffets
builde
bulke
bulwarke
buriall
buried
burne
burnes
burnt
burst
burthen
busie
busines
businesse
but
buttons
buy
buy'ye
buzze
by
by'th
byrlady
cal
call
calles
calmes
cals
calumnious
came
can
can'st
canst
capeable
carefully
carriage
carried
carry
carrying
cast
catch
caught
cause
cautell
caution
cease
celebrated
censure
cerments
certaine
certaintie
chamber
chances
change
changed
charge
chariest
charitable
chast
chaste
checking
cheefe
cheefely
cheefest
cheeke
cheere
cheerefully
cheff
chide
childe
choice
choller
choose
choyce
choyse
circumscrib'd
circumstance
clad
clap't
cleare
cleaue
cleerely
cleft
cloath
close
closely
closes
clothes
clouds
clout
clouts
co-mingled
coagulate
coap
coated
coile
cold
coldly
collected
color
colour
com'st
combatted
combined
come
comes
comfort
coming
command
command'ment
commanded
commend
commendable
comming
common
company
compell'd
compelled
competent
compleat
comply
compos
compound
compulsiue
comutuall
conceald
conceit
conceiue
concernings
concluded
confesse
confession
confin
confine
confound
confront
congregation
coniectures
conioyn
coniunctiue
coniure
coniuring
conscience
consent
consequence
consider
considered
consonancy
constantly
consummation
containing
contend
content
contracted
contrary
contriue
conueniently
conuerse
conuert
conuey
conueyance
conuocation
coole
coppied
corner
corporall
corrupted
cost
couched
could
counsell
count
countenance
counterfet
couple
courb
course
courses
court
courteous
courtesie
cousend
coynage
crack
crack'd
craft
crafty
crash
crawling
creatures
credent
creepe
cressant
crew
crie
cried
cries
crimefull
crimes
croaking
crooke
crosse
crowing
cruell
crust
cry
crye
cryed
cunning
curd
cure
curles
currants
curse
cursed
custome
cut
dalliance
dallying
damn
damnable
damne
damned
danger
dangerous
dar'st
dare
daughter
day
dayes
dayly
dead
deale
dealt
deare
dearest
dearly
death
debt
deceiu'd
deceiued
declension
decline
declines
declining
deed
deede
deeds
deeme
deepe
deepely
deere
deerely
deerest
defeate
defeated
defeats
defect
defectiue
defence
defend
define
deiect
deiected
delay
delight
delights
deliuer
demand
demanded
demands
demy-Natur'd
denote
deny
deny'de
depart
departed
depends
depriue
desart
deserue
deserued
designe
desire
desires
desirous
desperate
despight
destroy
detecting
determination
determine
dew
dexterity
did
did'st
diddest
didst
die
diet
difference
different
digested
dignity
dil
dilated
dipping
dire
direct
directions
disappointed
disclos
disclose
discord
discouery
discourse
discretion
diseas
disease
diseases
dish
dishes
dishonour
disioynt
dismall
dismantled
dismay
dispatch
dispatcht
disposition
dispriz
distant
distemper
distemper'd
distinguish
distract
distracted
distraction
distrust
diuell
diuide
divulging
do
do'st
do't
document
doe
does
doest
dogge
doing
don
done
doo't
doome
doore
doores
dore
dosen
dost
doth
double
doublet
doubt
doubtfull
downe
dozen
drabbing
drag
draughts
draw
drawes
dread
dreaded
dreadfull
dreadfully
dream't
dreame
dreames
dreines
drie
drift
drink
drinke
drinkes
drinking
driue
driuen
driues
drop
droppings
drowne
drunke
dry
due
dull
duller
duls
dumbe
dupt
dust
dutie
duties
duty
dwelling
dye
dyed
e'ene
e'ne
each
eager
eare
eares
earth
earthly
ease
easie
easier
easily
easinesse
eate
eaten
eats
edge
eene
effect
effects
eies
either
eldest
election
eleuen
els
else
embracing
emulate
enact
encombred
encompassement
encorps't
encounter
encountred
encrease
end
ended
ending
ends
endure
enmity
ennactors
enough
enseamed
enter
enterprizes
enters
entertainment
entrance
entreatments
enuiously
enurn
envenom
equall
ere
erring
erruption
escape
escorted
especial
especiall
especially
espials
essentially
estate
esteem
estimation
eternall
euen
euents
euer
euer-preserued
euerie
euermore
euery
euidence
exactly
excellent
except
exclaim
excrements
excuse
exercise
expectansie
expell
expence
expend
exployt
expostulate
expresse
exprest
extant
extasie
extent
exterior
extinct
extrauagant
extreamity
extremity
eye
eyes
fac
face
faces
faculty
faded
fain
faine
faining
faire
fairely
faith
faithfull
fall
falles
falling
falne
fals
false
falsely
falshood
familiar
famous
fancie
fare
fares
farewell
farre
farwel
fashion
fast
fat
fate
father
fatnesse
fatted
fault
faults
fauour
fauourites
fauours
fayl
fear
feare
feare-surprized
fearfull
fearing
feates
feather
fed
fee
feed
feede
feele
feeles
feete
fell
fellow
fellowship
fencing
fetch
few
fey
fie
fierie
fiery
fighting
figure
filiall
fill
filme
find
find'st
finde
findes
finding
fine
finger
fingers
fire
firme
first
fit
fits
fitted
fitting
fiue
fixt
flame
flaming
flash
flat
flatter
flattering
flesh
flie
flies
flourishes
flushing
flye
foe
follow
followed
followes
fond
food
fool
foole
fooles
foolish
foote
for
for't
forbid
forc
force
forcing
fore-stalled
foredoes
forehead
foreknowing
foresaid
forfeite
forg
forged
forgeries
forgery
forget
forgone
forgot
forgotten
formall
forme
former
formes
forth
forthwith
fortified
forty
forward
fought
foul
foule
found
foure
frame
frankely
free
free-footed
freely
freeze
fresh
fret
fretfull
fretted
friend
friending
friends
friendship
frighted
fro
from
front
frown
frowningly
fruitfull
full
furnish
further
gaged
gall
gamboll
gaming
gape
gate
gather
gaue
gauled
gawdie
gender
generall
generous
gentle
gently
gestures
get
gets
gidge
gifts
gilded
gins
gis
giue
giued
giuen
giuers
giues
giuing
glad
glares
glasse
glean
gleane
glimpses
glow
go
goe
goes
going
golden
gon
gone
good
goodly
goodnight
gore
got
gouerne
grace
graces
gracious
grained
grant
grasse
grasse-greene
gratis
graue
gray
great
greatnesse
greefe
greefes
greene
greenly
greet
greeted
greeting
greeue
greeued
greeues
grew
grisly
groaning
grone
grones
grosse
grossely
ground
grounds
grow
growes
grownd
growne
grunt
guard
guarded
guifts
guilt
guiltlesse
guilty
guts
ha
ha't
habit
habite
had
had'st
hadst
haire
halfe
halfepeny
hallow
halt
hammers
hand
hands
hang
hap
haply
happes
happily
happinesse
happy
hard
hardy
harping
harrow
harrowes
harsh
harshly
has
hast
haste
hasten
hastie
hat
hatch
hate
hath
haue
hauing
hauiour
haunt
he
head
health
healthfull
heard
heare
hearer
hearers
heares
hearing
heart
heartily
hearts
heate
heauen
heauen-kissing
heauenly
heaues
heauie
heauy
hedge
hee
heed
heeles
heere
heereafter
heerein
hees
held
hell
hellish
helpe
helpes
helpfull
hems
hence
hent
her
here
hermony
hew
hey
hey-day
heyre
hid
hide
hideous
hidious
high
higher
highest
highly
hill
him
himselfe
his
hither
hitherto
hits
ho
hoa
hold
holde
holds
holdst
holie
hollow
homage
home
honest
honor
honour
honourable
honourd
honying
hoodman-blinde
hoopes
hope
horrible
horrid
horridly
horrors
host
hot
houer
houre
hourely
houres
house
houses
how
hower
howsoeuer
huge
hugger
humble
humbly
humorous
humour
hundred
hurling
husband
hush
hyes
hyre
i
i'th
i'thSunne
iade
iangled
iaw
iawes
idle
iealousie
iest
if
if't
ignorant
ill
illes
illume
imagination
imagine-
imbark't
imitated
immediate
immediately
imminent
immortall
impart
impartment
impasted
impatient
imperfections
imperiall
impious
impittious
implorators
imploy
important
imports
importun
importunate
importunity
impresse
in
incestuous
inclin
inclination
inclining
incorrect
indeauour
indeed
indeede
indifferent
indifferently
indirections
indite
indiuidible
inexplicable
infect
infected
infinite
informe
ingag
inmost
innocculate
innocent
inobled
inquiry
insert
insolence
instance
instances
instant
instantly
instrumentall
intend
intent
interpret
interre
into
intreat
intreate
intreated
intreaty
intruding
inuites
invulnerable
inward
iocond
iournies
ioy
ioyes
ioyfully
ioyne
ioynt
ioynt-Labourer
ioyntly
is
is't
issue
ist
it
iudge
iudgement
iudgements
iust
iustly
iuyce
keene
keep
keepe
keepes
kept
kettle
key
kicke
kild
kill
killes
kin
kinde
kindles
kisses
kissing
knaue
knauish
knee
kneeles
knees
knew
knew'st
knocking
knotty
know
know'st
knowe
knowes
knowest
knowing
knowledge
known
knowne
l
la
labour
lack
lacke
lacks
laide
lament
lanke
laps't
larger
lash
last
lasting
late
laugh
law
lawful
lawlesse
lay
laying
lead
leade
leads
leane
leanes
leaperous
least
leaue
leaues
left
legs
leisure
lend
lender
length
lesse
lesser
lest
let
lets
leuell
leuied
liberty
license
lids
lies
life
lifted
light
lighted
lightest
like
likely
likenesse
likes
limbes
limed
lines
link
lippes
liquid
lispe
list
little
liue
liued
liues
liuing
load
loath
loathsome
locke
lockes
lockt
lodge
loe
lofty
lone
lonelinesse
long
longed
longer
look
looke
lookes
lookt
loose
loosed
lose
loses
losse
lost
lot
lou
loud
loue
loued
loues
louing
louingly
low
lowd
lowest
lugge
lungs
ly
lye
lyes
lying
m
mad
made
madnesse
maine
mainly
maintains
maist
make
makes
making
malicious
man
manner
mans
mantle
many
march
marke
marriage
marrie
married
marry
maruell
maruellous
maruels
masse
massie
masters
match
matter
matters
may
me
meane
meanes
meaning
meant
meditation
mee
meere
meerely
meet
meete
meeting
mellow
melt
memory
men
mens
mercy
merit
merrie
met
method
middle
might
milche
mincing
mind
minde
minds
mine
mining
minute
minutes
mirth
mischance
mistake
mixture
mock
moderate
modestie
modesties
moment
mone
moneth
moneths
money
monsters
monstrous
month
months
mony
moode
more
morning
morrow
mortall
mortiz
most
mother
motion
moue
moued
moues
mouing
mould
moult
mount
mourn
mourning
mouth
mowes
much
muddied
muddy-metled
mugger
multitude
murder
murdering
murther
murthered
must
musty
mute
mutine
my
myraculous
n't
naked
name
narrow
nasty
natiue
naturall
nature
naught
nay
ne
necessaries
necessary
necessitie
neck
necke
need
neede
needes
needfull
needs
neere
neerer
neglect
neglected
negligence
neither
nephew
nere
nerue
neuer
new
new-borne
newes
next
neyther
nickname
night
nightly
nights
nipping
no
noble
nods
noise
non
none
nony
nor
nose
not
note
noted
notes
nothing
nothings
now
noyance
noyse
nutshell
o
o're
o're-doing
o're-hasty
o're-heare
o're-sized
o're-throwne
o'rerule
o'retooke
o'reway
o'th
o'th'
o'that
oath
obey
obeyes
obscure
obsequious
obseru
obseruance
obseruant
obseruation
obserue
obstinate
occasion
occulted
odde
of
off
offence
offences
offend
offended
offends
offer
oft
often
oh
old
olde
on
once
one
onely
ont
op
ope
open
operant
opposed
opposing
opposite
opprest
or
ord
order
orderly
ore
ore-hanging
ore-stop
ore-teamed
ore-wrought
orewhelm
ostentation
other
others
otherwise
ouer
ouer-done
ouer-happy
ouer-peering
ouercome
ouerlook
ouerthrowne
ought
our
ours
out
out-breake
out-liue
out-stretcht
outHerod
outragious
outward
own
owne
pace
packing
padling
painted
painting
paire
pale
palme
panders
pangs
parching
pardon
parle
parley
part
partiall
particular
parts
party
passage
passages
passe
passeth
passing
passion
passionate
past
pastime
pat
patches
pate
path
patience
patient
pause
pawse
pay
payed
peace
peake
peculiar
peece
peepe
peeuish
penetrable
people
perceiue
perceiued
perchance
perdie
perfections
perfume
perhaps
perillous
permanent
pernicious
perseuer
person
personall
persons
perswade
perturbed
perusall
pester
pestilent
pettie
petty
phrase
pick
pickers
picture
piece
pierce
pins
pious
pith
pitious
pitteous
pittie
pittied
pittifull
pittious
plac
place
places
plaid
plaine
plaist'ring
platforme
play
playd
playes
pleas
please
pleasing
pleasure
pleasures
plentifull
pluck
pluckes
plundge
plye
point
points
pompe
ponderous
poor
poore
possest
posset
possible
possitiuely
post
post-hast
potent
potently
pound
poure
power
powerfully
powres
poyson
poysoning
poysons
practice
practises
praise
praises
prankes
prating
pratlings
pray
praying
preaching
precedent
precious
pregnant
prenominate
preparation
prepare
presence
present
presently
presentment
pressure
presures
prettinesse
pretty
preuent
prey
prick
pricke
primall
prison
priuate
priuates
priuy
prize
probation
proceeded
processe
proclaim
proclaimes
profit
profound
profoundest
prolongs
promis
promise
promise-cramm
pronounc
pronounc'd
pronounce
pronouncing
proofe
proper
propertie
property
prophanely
proportions
propose
proposer
props
prosperously
protests
prou
proue
prouide
prouidence
prouoke
prowd
prythee
publike
puft
puh
punish
pure
purer
purg
purging
purport
purpose
purposes
purse
pursie
pursue
pursuest
put
puts
quaintly
quake
qualifies
quality
quantitie
quarrell
question
questionable
quicke
quickly
quiet
quietly
quite
quoted
rabble
rac
radiant
rages
ragges
raines
rais
ran
ranck
range
rank
ranke
rapsidie
rash
rate
rather
ratified
rauell
raues
raw
re-deliuer
re-word
reach
reaches
read
reade
readie
reading
ready
reaks
reare
reason
rebels
rebuke
receiu
receiue
recklesse
reckon
reckoning
recouer
recount
red
reechie
reeles
reform
reforme
refraine
regard
regards
reignes
releefe
releeued
relieu
rellish
remain
remainder
remaine
remaines
remedie
remember
remembrance
remembred
remorse
remoue
remoued
rend
render
rent
repaire
repell
repent
replication
reply
report
repose
repulsed
reputation
request
requite
resemble
reserue
residence
resolue
respect
respects
rest
restore
restrain
rests
retaine
retrograde
return
return'd
returne
returnes
retyrement
reueale
reueng
reueng'd
reuenge
reuengefull
reuerted
rich
richer
right
rights
ring
ripe
rise
rises
rite
riuet
roares
roasted
robustious
rocke
roome
rose
rots
rotten
roughly
round
rouse
rowe
rowsed
rub
rude
rugged
rul
run
runnes
rusty
sacred
sadly
safe
safely
safety
said
saide
saies
saile
salt
same
sanctified
sanctity
sate
satisfaction
sauagenes
saue
sauory
saw
saw't
sawes
say
sayes
sayest
saying
scandall
scann
scanter
scape
scapes
scarse
scarsely
scope
scourge
screen
seal
season
seasons
seate
seated
second
secrecie
secret
secrets
secricie
secure
seduce
see
see'st
seeing
seeke
seekes
seem
seeme
seemes
seeming
seen
seene
seiz
select
selfe
selleredge
selues
sence
send
sending
sends
sense
senselesse
sensible
sent
sequell
sere
serious
seru
seruants
serue
serues
seruice
set
setled
sets
seuen
shadow
shadowes
shake
shaking
shal
shall
shalt
shame
shamefull
shape
shapes
share
sharpe
shatter
she
shee
sheene
sheets
shelfe
shent
shew
shewes
shewne
shift
ship
shirt
shockes
shold
shooes
shooke
shoone
short
shortly
shot
shoue
should
should'st
shoulder
shoulders
show
showes
showres
shreds
shrewdly
shrill-sounding
shrunke
shuffel
shuffling
shut
sicke
sicklied
sickly
sicknesse
side
sides
sift
sigh
sighe
sighes
sight
signifie
silence
simple
since
sinewes
sing
singeth
single
sinne
sinnes
sinnewes
sir
sirs
sit
sits
sitting
sixteene
siz
skill
skin
skirts
slaine
slander
slaue
slaughter
slay
sledded
sleepe
sleepes
sleeping
slender
slight
slightly
slips
slow
small
smart
smear'd
smels
smile
smiles
smiling
smooth
smot
so
sober
sodaine
sodainely
soft
soil
sokes
solemne
soliciting
solid
solidity
sollemne
some
something
sometime
sometimes
someuer
somewhat
somthing
sonne
soone
sooner
sore
sorrie
sorrow
sorrowes
sorry
sort
soule
soules
sound
sounded
sourse
sowing
soyle
space
spake
sparke
speak
speake
speakes
speaks
speciall
speech
speechlesse
speed
speedie
speedier
spend
spies
spight
spill
spilt
spirit
spirits
split
spoke
spoken
sport
spots
spred
springs
squeezing
staffe
staid
staires
stale
stalke
stalkes
stand
stands
starling
start
started
state
stately
station
stay
stayes
steale
stealers
steals
steele
steep
steepe
step
sterne
sterrill
sticke
stickes
stiffely
still
sting
stirr
stirre
stirring
stocke
stockings
stole
stomacke
stone
stones
stood
stoode
stooping
stop
stoppes
stops
storme
stowed
straight
strange
stranger
streets
strength
strew
strict
strife
strike
strikes
strings
stroakes
stroke
strong
stronger
strongest
strook
strooke
strucken
strugling
strutted
stubborne
stubbornnesse
study
stuffe
stung
subiect
substance
such
suck
suffer
suffering
suffers
suffred
suite
suites
suiting
sulleyes
sulphurous
superfluous
suppliance
supply
supposall
suppresse
sure
surge
surmise
surrender
suspiration
sustaine
swaggering
swallowed
swathing
swear't
sweare
swearing
sweat
sweaty
sweepe
sweet
sweete
swift
sword
sworn't
sworne
t
t'would
taints
take
takes
tale
talk
talke
talkes
tame
tane
tardie
tardy
tarre
tast
tatters
tax
teach
teare
teares
tearmes
tedious
tediousnesse
teeth
tell
tels
temperately
tempt
ten
tend
tender
tenders
terme
termes
tether
th
th'Hyrcanian
thanke
thankes
thanks
that
the
thee
their
them
themselues
then
thence
ther's
there
thereabout
therefore
therein
thereof
thereon
thereunto
therfore
these
thewes
they
thicke
thicker
thin
thine
thing
thing-
things
think
thinke
thinkes
thinking
third
thirtie
thirties
this
thither
thorny
those
thou
thou-
though
thought
thought-sicke
thoughts
thousand
threaten
threats
three
thrice
thrift
throat
through
throughly
throw
throwing
thumbe
thunders
thus
thy
tickled
til
till
timbred
time
times
tis
to
to't
to'th
toe
together
told
tong
tongue
tongues
too
too't
tooke
top
tormenting
tother
touch
touches
touching
toward
towards
toy
toyle
toyles
traile
transformation
transforme
translate
trauaile
treads
treble
tremble
trespasse
trickes
tride
trifle
trifling
trip
trippingly
tristfull
triuiall
triumph
troubles
truant
true
true-loue
truepenny
trulie
truly
truster
truth
try
tugging
tumbled
tune
turbulent
turn
turn'st
turne
turnes
turneth
tush
twaine
twelue
twentieth
twenty
twice
twixt
two
two-fold
tyrannically
tyrannous
tythe
vacancie
vaine
valiant
validitie
vanisht
vantage
vapours
variable
vbique
verie
vertue
vertuous
very
veyled
vgly
vice
vigour
vilde
vile
villaine
violence
violent
visage
visit
visitation
visite
vnbrac
vncharge
vncurrant
vnder
vnderstand
vnderstanding
vndertake
vndiscouered
vneffectuall
vnequall
vnfledg
vnfold
vnforc
vnfortified
vngalled
vngracious
vnhappily
vnhatch't
vnholy
vnimproued
vnkennell
vnkinde
vnlesse
vnlimited
vnmanly
vnmannerly
vnmaske
vnmastred
vnmatch
vnnaneld
vnnaturall
vnnerued
vnpacke
vnpregnant
vnpreuayling
vnprofitable
vnproportion
vnreclaim
vnrighteous
vnripe
vnrung
vnschool
vnseene
vnshaken
vnshaped
vnsinnowed
vnskilfull
vnsmirched
vntimely
vnto
vnuallued
vnwatch
vnweeded
vnwholsome
vnwilling
vnworthy
voice
vouchsafe
vowes
voyce
vp
vp-hoorded
vpo
vpon
vpspring
vs
vs.
vse
vses
vsuall
vsurp'st
vsurpe
vtter
vtterance
vttered
vulgar
wafts
wag
waight
waile
wait
waites
wake
walke
walkes
walkt
want
wanton
wants
warlike
warm
warmes
warning
warrant
warre
wary
was
was't
wash
wassels
wast
waste
watch
watchmen
watcht
waues
wauing
wax
waxe
waxes
way
wayes
we
weake
weakest
weare
weares
wearing
weary
wed
wee
weede
weeke
weepe
weepes
weigh
weigh'd
weighing
weight
wel
welcom
welcome
well
well-tooke
went
were
what
whatsoeuer
wheele
when
whence
where
whereat
wherefore
whereof
whereon
whereto
whet
whether
which
whiffe
whil'st
while
whilst
whipping
whips
whipt
whisper
whispers
white
who
whole
wholsom
wholsome
whom
whose
why
wicked
wide
wife
wil
wild
wilde
wildely
wildenesse
will
willing
willingly
wilt
winch
winde
windes
windlesses
windy
wing
wings
winkes
winking
wipe
wise
wisedome
wisely
wisest
wish
wishes
witchcraft
witching
with
withall
withdraw
wither
withers
within
without
witnesse
wits
woe
wold
woman
wombe
womens
wonder
wonderfull
wondrous
wont
wonted
word
words
wore
work
worke
workes
working
world
worlds
worm
wormes
worse
worser
worst
worth
worthy
wot
would
would'st
wouldest
wracke
wrath
wretch
wretched
wring
wringing
wrinkled
wrist
writ
wrong
y
y'are
yawne
ye
yea
yeare
yeeld
yeelding
yes
yesterday
yesternight
yet
yon
yond
yonder
yong
yonger
you
young
your
yours
youth